/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u conversazioni selezionate";

/* x days ago, used in message cell */
"%u days" = "%u giorni";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u messaggio";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u messaggi";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(nessun oggetto)";

/* 1 week ago, used in message cell */
"1 week" = "1 settimana";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Nuovo messaggio</span> da <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Aggiungi come amico su Facebook";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Aggiungi etichetta";

/* menu item in address menu */
"Add to Address Book" = "Aggiungi a Rubrica Indirizzi";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Impossibile scaricare gli allegati del messaggio “%@”. Riprovare più tardi.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Impossibile scaricare gli allegati del messaggio senza oggetto. Riprovare più tardi.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Allegati:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Ccn";

/* Cancel */
"Cancel" = "Annulla";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Cc";

/* menu item in address menu */
"Copy" = "Copia";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Data";

/* menu item in message menu */
"Delete" = "Elimina";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Ignora";

/* conversation view: close search button */
"Done" = "Fine";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Download non riuscito";

/* conversation view: draft indication */
"Draft" = "Bozza";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Inoltra";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Messaggio inoltrato:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "Da";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Nascondi messaggio citato";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "Le immagini sotto non vengono visualizzate. <span id=\"remoteImagesOnceButton\">Visualizza</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "Le immagini sotto non vengono visualizzate. Visualizza <span id=\"remoteImagesOnceButton\">una volta</span> o <span id=\"remoteImagesAlwaysButton\">sempre</span>.";

/* Important menu item for priority inbox. */
"Important" = "Importante";

/* display string for invalid email address */
"invalid address" = "indirizzo non valido";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Carico…";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Prima di inviare l'e-mail, assicurarsi che la risposta non sia vuota.";

/* menu item in message menu */
"Mark as Read" = "Contrassegna come letto";

/* menu item in message menu */
"Mark as Spam" = "Contrassegna come spam";

/* menu item in message menu */
"Mark as Unread" = "Contrassegna come non letto";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "me";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "io";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "Messaggio vuoto";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Sposta in";

/* menu item in address menu */
"New Message" = "Nuovo messaggio";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "Nessuna conversione selezionata";

/* menu item in message menu */
"Not Spam" = "Non è spam";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "Il giorno %1$@, alle ore %2$@, %3$@ ha scritto:\n\n";

/* menu item in address menu */
"Open in Address Book" = "Apri in Rubrica Indirizzi";

/* menu item in message menu */
"Print" = "Stampa";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Rispondi";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "Rispondi a tutti";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Rispondi a";

/* menu item in attachment menu */
"Reveal in Finder" = "Rivela nel Finder";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Registra tutti gli allegati";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Registra allegato";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Registra allegato come…";

/* Send button for quickreply */
"Send" = "Invia";

/* Send and archive button for quickreply */
"Send & Archive" = "Invia e archivia";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "Invio…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Inviato";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Mostra messaggio citato";

/* title of source message window */
"Source" = "Origine";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Oggetto";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "Impossibile scaricare l’allegato “%@”. Riprovare più tardi.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "Impossibile scaricare l’allegato. Riprovare più tardi.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "Il contenuto del messaggio non è stato ancora scaricato.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "A";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "a %@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "destinatario non individuato";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Senza titolo";

/* menu item in message menu */
"View Source" = "Visualizza codice";

/* short date or time string, used in message cell */
"Yesterday" = "Ieri";

